[
  {
    "id": "1",
    "voteId": "176302",
    "question": "¿Estarías a favor de dar a los fabricantes de coches y furgonetas un margen de tres años, de 2025 a 2027, para cumplir sus límites de CO₂ en lugar de exigirles que los alcancen cada año por separado?",
    "queSeVota": "El Parlamento Europeo examinó una propuesta de la Comisión para modificar cómo se aplica el escalón de CO₂ de 2025 en el reglamento vigente. No cambia los objetivos finales ni de 2030 ni la meta de cero emisiones en 2035; lo que hace es permitir que las marcas “promedien” sus emisiones en el conjunto del periodo 2025-2027, de forma que puedan compensar un año peor con otro mejor sin incurrir de inmediato en multas. Es, en la práctica, una flexibilidad temporal de cumplimiento, pensada para evitar sanciones automáticas y dar predictibilidad a las inversiones mientras se mantiene intacta la senda climática acordada.",
    "aFavor": "Quienes defendieron la medida la presentaron como un ajuste técnico y temporal que no rebaja la ambición climática, sino que da tiempo a la industria europea para adaptarse sin castigar con multas que drenarían recursos de la innovación. Hablaron de proteger empleos y competitividad, mantener la producción en Europa y permitir que el dinero se dirija a fabricar vehículos más limpios, baterías y redes de recarga, en lugar de a sanciones. Subrayaron que los objetivos de 2030 y 2035 no se tocan y que una aplicación más flexible en 2025-2027 evita sobresaltos regulatorios y da estabilidad a las inversiones necesarias para electrificar el parque.",
    "enContra": "Los críticos lo vieron como una “rebaja por la puerta de atrás” de la ley del clima del automóvil. Alertaron de que aplazar el cumplimiento anual puede traducirse en millones de toneladas adicionales de CO₂ en estos años, y enviaría una señal equivocada justo cuando Europa sufre fenómenos extremos por el cambio climático. También advirtieron de posibles efectos no deseados, como que se mantenga la posibilidad de “agruparse” con fabricantes de fuera de la UE para cumplir en papel, o que la flexibilidad desincentive acelerar la oferta de modelos de cero emisiones ahora. Desde otros ángulos, hubo quien rechazó la propuesta por insuficiente, pidiendo directamente suprimir la prohibición de ventas con emisiones en 2035, o por considerar que Bruselas no debe volver a abrir normas ya pactadas.",
    "url": "https://www.europarl.europa.eu/doceo/document/PV-10-2025-05-08-RCV_ES.html"
  },
  {
    "id": "2",
    "voteId": "178472",
    "question": "¿Estarías de acuerdo con una ley de la UE que obligue a diseñar los coches para que se puedan reutilizar y reciclar mejor sus piezas y que controle cómo se gestionan los vehículos cuando llegan al final de su vida útil?",
    "queSeVota": "El Parlamento Europeo está fijando su posición para negociar con los gobiernos de la UE una nueva norma sobre vehículos al final de su vida útil. La idea es sustituir reglas antiguas por un reglamento único que ponga objetivos de reciclaje y reutilización, pida que los coches nuevos vengan “pensados” para desmontarse y recuperar materiales, y cierre las grietas por donde hoy se pierden coches que se exportan o tratan de forma ilegal. Con esta posición, los eurodiputados quieren entrar en la fase final de negociación con el Consejo y dejar atados los puntos clave antes de que acabe el año.",
    "aFavor": "Quienes apoyan la norma dicen que cada año se pierden materiales valiosos porque tratamos los coches viejos como basura en vez de como fuente de metales, plásticos y minerales críticos. Un reglamento común, con un “pasaporte” del vehículo, responsabilidad ampliada del fabricante y objetivos realistas y neutros tecnológicamente, permitiría recuperar más recursos en Europa, reducir dependencia de importaciones y crear un mercado único para materiales reciclados, con menos papeleo y más claridad para industria y desguaces. También subrayan que se protege el derecho a reparar, se combate la exportación ilegal de “coches fantasma” y se busca un equilibrio entre ambición ambiental y competitividad para cerrar el modelo de “usar y tirar”.",
    "enContra": "Las críticas vienen por dos lados. Por un lado, algunos consideran que la propuesta de la Comisión era excesiva y cara: cuotas de plástico reciclado demasiado altas y rápidas, nuevas obligaciones de desmontaje y límites a la exportación que, según ellos, subirían costes para fabricantes y consumidores y tocarían derechos de propiedad, celebran que el Parlamento haya rebajado metas y flexibilizado requisitos, pero mantienen reservas sobre cargas y burocracia. Por el otro, hay grupos que creen que la versión pactada en la Eurocámara se ha quedado corta frente al borrador inicial y “diluye” la ambición en plásticos, metales, alcance de vehículos y plazos, pidiendo volver a subir el listón en la negociación con los Estados.",
    "url": "https://www.europarl.europa.eu/doceo/document/PV-10-2025-09-09-RCV_ES.html"
  },
  {
    "id": "3",
    "voteId": "178484",
    "question": "¿Estarías a favor de actualizar las normas europeas de “viajes combinados” para que los viajeros tengan reembolsos más rápidos y reglas más claras cuando algo sale mal, aunque esto suponga nuevas exigencias para agencias y touroperadores?",
    "queSeVota": "El Parlamento Europeo vota su posición sobre la revisión de la Directiva de viajes combinados y servicios de viaje vinculados. La idea es reforzar la protección de quien compra un paquete (vuelo + hotel, por ejemplo) o servicios ligados entre sí, aclarar mejor cuándo hay derecho a esa protección, y fijar reglas más simples y uniformes para reembolsos, vales, información al consumidor y protección en caso de quiebra del organizador. Es, en la práctica, el “mandato” con el que el Parlamento negocia con los países de la UE para cerrar una ley que haga más eficaz y comprensible este sistema.",
    "aFavor": "Quienes apoyan el cambio dicen que demasiadas familias se quedaron tiradas con la quiebra de Thomas Cook o durante la pandemia, y que no puede volver a pasar. Quieren que, si falla el viaje, el dinero vuelva rápido —se habló de reembolsos en efectivo en 14 días—, que los vales sean voluntarios y útiles, y que haya un único responsable que responda cuando surgen imprevistos serios. También insisten en que el consumidor sepa desde el principio si lo que compra es un “paquete” con protección o una compra suelta sin ese paraguas. A la vez, piden no ahogar a las pymes del turismo: mantener la posibilidad de pedir anticipos, evitar cuentas fiduciarias obligatorias y no cargar con papeleo inútil a las agencias de barrio que mantienen vivo el sector. En resumen, más derechos claros para el viajero sin matar de burocracia a quien organiza los viajes.",
    "enContra": "Quienes muestran reparos avisan de que, tal y como está diseñado, puede traer “rigideces” que encarezcan las vacaciones y resten oferta, sobre todo para pequeñas y medianas agencias. Critican límites al cobro por adelantado y nuevas obligaciones de información que, en su opinión, no aportan valor y sí costes. Además, alertan de que eliminar o redefinir la categoría de “servicios de viaje vinculados” podría quitar flexibilidad a quienes prefieren combinar servicios a medida sin comprar un paquete cerrado. Piden un enfoque más “practicable” que proteja al viajero sin imponer cadenas regulatorias que terminen reduciendo opciones y subiendo precios.",
    "url": "https://www.europarl.europa.eu/doceo/document/PV-10-2025-09-11-RCV_ES.html"
  },
  {
    "id": "4",
    "voteId": "171706",
    "question": "¿Estarías a favor de actualizar las normas del IVA para obligar a la facturación electrónica y al reporte digital de operaciones dentro de la UE, y para que plataformas como las de alojamientos o transporte apliquen IVA en nombre de sus vendedores?",
    "queSeVota": "El Parlamento emitió su opinión sobre la nueva Directiva que moderniza el IVA en la era digital. El núcleo es pasar a la factura electrónica como formato por defecto y sustituir los listados recapitulativos por un reporte digital casi en tiempo real de las operaciones intracomunitarias entre empresas. Además, se crea un régimen específico para la economía de plataformas: cuando un turista reserva un alojamiento de corta duración o un trayecto en una app, la plataforma podrá quedar obligada a recaudar y declarar el IVA por esa operación. También se amplían y simplifican registros y ventanillas únicas para que una empresa pueda gestionar su IVA transfronterizo sin darse de alta en cada país. Esta opinión del Parlamento precedió a la adopción formal de la Directiva por el Consejo en marzo de 2025.",
    "aFavor": "Los argumentos favorables giran en torno a que la digitalización del IVA es necesaria para cerrar brechas de fraude, reducir papeleo y “simplificar la vida de empresas y administraciones”. Además, la factura electrónica y el reporte digital darán a las Haciendas una visión rápida y precisa de las transacciones dentro de la UE, lo que permite detectar anomalías antes de que el dinero se pierda, y que el régimen para plataformas pone orden en sectores donde hoy hay mucha atomización. También se insiste en el objetivo de ahorrar costes de cumplimiento y de facilitar que las pymes vendan a otros países sin laberintos registrales en conjunto, se presenta como una modernización que protege ingresos públicos sin frenar la actividad. La Comisión, por su parte, respalda esa lectura: ve la e-factura como el “idioma común” que hace más fácil el comercio transfronterizo y anticipa menos fraude y menos cargas repetitivas gracias a ventanillas únicas.",
    "enContra": "Entre los críticos en la Cámara afloraron tres miedos prácticos. Primero, el coste y la curva de aprendizaje para pymes y autónomos: implantar e-factura y conectarse a sistemas de reporte digital no es gratis y algunos piden más tiempo y ayudas para no convertir una medida antifraude en una traba al pequeño negocio. Segundo, las dudas sobre la privacidad y la seguridad de datos cuando los Estados reciban información muy frecuente de operaciones se reclama blindajes técnicos y límites claros de uso. Tercero, el riesgo de complejidad para plataformas y anfitriones/conductores pequeños si la obligación de recaudar el IVA desde la app se diseña sin proporcionalidad. Estas cautelas explican que el texto final escalone la entrada en vigor y dé margen para adaptar sistemas nacionales y empresariales antes del salto definitivo a 2030.",
    "url": "https://www.europarl.europa.eu/doceo/document/PV-10-2025-02-12-RCV_ES.html"
  },
  {
    "id": "5",
    "voteId": "175535",
    "question": "¿Estarías a favor de que la UE impulse una estrategia común para asegurar el agua —con objetivos de eficiencia, más reutilización y medidas contra la contaminación— coordinada y financiada a escala europea?",
    "queSeVota": "Se votó una resolución del Parlamento Europeo que pide a la Comisión presentar una “Estrategia europea de resiliencia hídrica”. No cambia leyes por sí sola, pero marca la posición de la Cámara: fijar objetivos de eficiencia y de captación por cuencas, reforzar las infraestructuras y los datos, promover la reutilización del agua, atajar contaminantes como las PFAS, preparar mejor a Europa frente a sequías e inundaciones y estudiar un fondo específico de agua en el próximo presupuesto plurianual. Es, en la práctica, una hoja de ruta política para futuras propuestas legislativas y de financiación.",
    "aFavor": "Varios diputados defendieron que el agua ya está bajo presión en toda Europa y que hace falta un enfoque común, “de la fuente al mar”, para proteger la salud, la economía y los ecosistemas. Sostuvieron que poner objetivos de eficiencia hídrica a nivel de cuenca ayudaría a priorizar usos esenciales como el agua potable y la seguridad alimentaria, y a guiar inversiones en modernización del riego, reparación de fugas urbanas y tecnologías de reutilización. Reclamaron combinar soluciones basadas en la naturaleza con obra hidráulica donde haga falta, digitalizar la gestión (datos en tiempo real, sistemas inteligentes) y asegurar financiación estable —incluso con un fondo específico de resiliencia hídrica— porque “el agua es infraestructura crítica”. También pidieron actuar “en origen” frente a la contaminación emergente, con límites y retirada progresiva de PFAS cuando existan alternativas seguras, y apoyar a regiones especialmente vulnerables como islas y zonas mediterráneas. En conjunto, la idea es que una estrategia europea bien coordinada aumente la resiliencia, la competitividad y la seguridad del suministro para personas y empresas.",
    "enContra": "Otros diputados alertaron de que una estrategia desde Bruselas puede invadir competencias nacionales y no reflejar las realidades locales de cada cuenca, por lo que pidieron evitar “objetivos uniformes” y más burocracia. Reclamaron centrarse en construir y mantener infraestructuras hidráulicas concretas —embalses, presas, canales— y no depender solo de soluciones verdes. Advirtieron de que subir precios del agua para “incentivar” ahorro puede castigar a hogares y pymes, y de que obligaciones adicionales a industrias o farmacéuticas para eliminar microcontaminantes podrían encarecer o poner en riesgo el acceso a medicamentos si no se calculan bien los impactos. También pidieron prudencia con un veto general a las PFAS para no bloquear usos esenciales en sectores críticos, y recordaron que ya existen directivas de agua que deberían aplicarse mejor antes de crear nuevas capas de normas. En resumen, defendieron más subsidiariedad, menos carga regulatoria y priorizar inversiones tangibles.",
    "url": "https://www.europarl.europa.eu/doceo/document/PV-10-2025-05-07-RCV_ES.html"
  },
  {
    "id": "6",
    "voteId": "177532",
    "question": "¿Estarías de acuerdo con que la UE impulse una gran actualización y conexión de las redes eléctricas para que puedan transportar más electricidad, integrar renovables y ser más seguras?",
    "queSeVota": "El Parlamento vota una resolución política sobre redes eléctricas. Con ella, pide a la Comisión y a los países de la UE un plan para modernizar y digitalizar la red, reforzar las interconexiones entre países, acelerar permisos, repartir mejor costes y beneficios cuando las líneas cruzan fronteras y proteger mejor estas infraestructuras críticas. La idea es preparar el “paquete de redes” que la Comisión presentará más adelante y orientar las inversiones hasta 2030 y más allá.",
    "aFavor": "Quienes apoyan la resolución dicen que sin redes fuertes no hay transición energética ni precios competitivos. Señalan que muchos cables están saturados, son antiguos y están mal conectados entre países, lo que frena la entrada de nueva eólica y solar y encarece la luz para las familias y las empresas. Por eso piden planificar mejor a escala europea, dar más peso a la coordinación entre reguladores, usar más digitalización y gestión inteligente de la red y, cuando compense, tender nuevas líneas. Subrayan que hace falta invertir con decisión hasta 2030, movilizando fondos europeos y capital privado, y que esa inversión se quedaría en Europa, fortaleciendo cadenas de suministro y empleo. Añaden que una red más interconectada evita tirar excedentes de electricidad en unas zonas mientras faltan en otras, mejora la seguridad frente a fallos y ciberataques y acelera la “unión de la energía”. En resumen, modernizar y conectar la red es “la columna vertebral” para tener energía limpia, segura y asequible.",
    "enContra": "Quienes son críticos ponen el foco en la factura y en las competencias nacionales. Alertan de que las cifras de inversión son muy elevadas y temen que acaben repercutiendo en los consumidores o en los presupuestos públicos. Cuestionan si hace falta tanto gasto cuando Europa “ya está electrificada” y el consumo total no ha crecido al ritmo previsto en los últimos años. También recelan de dar más poder de coordinación a nivel europeo y prefieren que cada país decida su ritmo y prioridades de red según su propio mix energético, pidiendo evitar una sobre-regulación desde Bruselas. Algunos advierten de efectos locales, por ejemplo en la pesca en zonas de eólica marina o en el paisaje, y piden que cualquier refuerzo de interconexiones responda a necesidades reales y no a objetivos abstractos.",
    "url": "https://www.europarl.europa.eu/doceo/document/PV-10-2025-06-19-RCV_ES.html"
  },
  {
    "id": "7",
    "voteId": "178702",
    "question": "¿Estarías a favor de cambiar las normas del Fondo Social Europeo Plus para poder mover dinero con más rapidez hacia la formación de trabajadores en áreas estratégicas como digital, transición verde, preparación civil, ciberseguridad y sectores de doble uso (incluida la industria de defensa)?",
    "queSeVota": "Se vota un acuerdo para modificar el reglamento del Fondo Social Europeo Plus (ESF+) y permitir medidas “específicas” ante retos estratégicos. En la práctica, los países podrán reprogramar con más agilidad fondos ya existentes del ESF+ hacia la mejora de competencias en ámbitos considerados críticos, con una inyección inicial de prefinanciación para arrancar proyectos cuanto antes. La reforma incorpora salvaguardas sobre Estado de derecho y derechos fundamentales en cualquier reprogramación y precisa que el apoyo a defensa se limita al desarrollo de capacidades y competencias de doble uso, junto con ciberseguridad y preparación civil. No crea dinero nuevo: habilita a redirigir parte del que ya hay en el fondo y lo conecta con prioridades como la competitividad, la transición ecológica y la digitalización.",
    "aFavor": "Quienes apoyan el cambio dicen que Europa tiene escasez de personal cualificado justo donde más se necesita y que la situación geopolítica exige reaccionar sin trámites interminables. Permitir que los países muevan fondos del ESF+ con rapidez serviría para formar a trabajadores en sectores como ciberseguridad, tecnologías verdes y digitales, preparación civil y capacidades de doble uso, reforzando competitividad y resiliencia sin abandonar la inclusión social que es el corazón del fondo. Subrayan que habrá un anticipo financiero para arrancar de inmediato y que la Comisión se compromete a vigilar el respeto del Estado de derecho al reprogramar, de modo que el dinero llegue a donde hace falta y con garantías. También destacan que se prioriza que beneficiarios pequeños y la sociedad civil puedan acceder, para que no se quede nadie atrás.",
    "enContra": "Quienes critican la reforma temen que se desdibuje la misión social del ESF+, desviando dinero a prioridades industriales o de defensa y abriendo más la puerta a grandes empresas, cuando el fondo debería centrarse ante todo en las personas vulnerables. Señalan que no hay recursos frescos y que “mover partidas” puede dejar cojas políticas sociales ya en marcha, además de crear competencia con la política de cohesión. Expresan, además, reservas sobre que países con problemas de Estado de derecho puedan beneficiarse de reprogramaciones, piden controles más estrictos y alertan de que la flexibilidad no se convierta en un atajo para saltarse valores y condiciones. En resumen, ven el riesgo de que la urgencia y las nuevas prioridades desplacen objetivos sociales básicos del ESF+.",
    "url": "https://www.europarl.europa.eu/doceo/document/PV-10-2025-09-10-RCV_ES.html"
  },
  {
    "id": "8",
    "voteId": "179280",
    "question": "¿Estarías a favor de aprobar el acuerdo que refuerza y actualiza las normas de los comités de empresa europeos para garantizar que las plantillas sean informadas y consultadas de verdad cuando una multinacional tome decisiones transnacionales?",
    "queSeVota": "Se vota si el Parlamento respalda el acuerdo provisional que revisa la normativa de los comités de empresa europeos. En la práctica, es decir sí o no a un texto que obliga a los grandes grupos con presencia en varios países de la UE a informar y consultar a su comité europeo antes de decisiones que afecten en varios Estados (cierres, reestructuraciones, traslados), fija plazos y procedimientos más claros, refuerza el acceso a la justicia y las sanciones cuando no se cumple, y pone orden en el uso de la “confidencialidad” para que no se use como excusa para no dar información. El formato en el Pleno es una única enmienda que incorpora el acuerdo político alcanzado y sustituye el texto anterior.",
    "aFavor": "Quienes apoyan el acuerdo dicen que por fin se pasa de un sistema “bonito en el papel” a uno que funciona: si una decisión afecta a varios países, la empresa tendrá que informar con tiempo y consultar de forma real, no cuando todo está decidido. Sostienen que esto evita el “turismo jurídico” de compañías que hoy buscan el país con reglas más laxas para sortear a su comité europeo. Defienden que habrá reglas comunes sobre plazos, recursos y sanciones, y que si una dirección se niega a dar datos invocando secretos, tendrá que justificarlo mejor. Añaden que la consulta transnacional no paraliza a la empresa, sino que mejora la calidad de las decisiones y reduce conflictos y costes a medio plazo. Presentan la reforma como una pieza básica de diálogo social europeo moderno en cadenas empresariales cada vez más integradas.",
    "enContra": "Quienes se oponen alertan de que el texto añade burocracia y riesgo de litigios justo cuando las empresas necesitan agilidad para responder a la competencia global. Temen que las nuevas obligaciones de información y consulta, unidas a posibles multas más altas, ralenticen reestructuraciones necesarias o inversiones rápidas. Señalan que no toda decisión es “transnacional” y que forzar ese encaje puede crear choques con los marcos nacionales de relaciones laborales, restando margen a cada país. También avisan de que reglas más estrictas sobre confidencialidad pueden exponer información sensible y dañar la competitividad. En resumen, creen que el equilibrio se ha desplazado hacia más cargas y menos flexibilidad.",
    "url": "https://www.europarl.europa.eu/doceo/document/PV-10-2025-10-09-RCV_ES.html"
  },
  {
    "id": "9",
    "voteId": "179275",
    "question": "¿Estarías a favor de que la UE apruebe una norma para reforzar la posición de los agricultores en la cadena alimentaria, haciendo obligatorios los contratos por escrito y dando más fuerza de negociación a sus organizaciones?",
    "queSeVota": "Se vota la posición del Parlamento Europeo sobre una reforma de la organización común de mercados agrarios. En la práctica, el texto introduce la obligación general de contratos por escrito entre agricultores y sus primeros compradores, refuerza el papel de las cooperativas y de las organizaciones y asociaciones de productores para negociar condiciones —incluido el precio—, y define mejor qué se considera una relación comercial “equitativa”. También aborda cuestiones de transparencia en la cadena y aspectos de etiquetado, como el uso de denominaciones cárnicas para productos vegetales y el origen de los alimentos. Con esta votación, el Parlamento fija su postura para negociar la ley final con los gobiernos de la UE.",
    "aFavor": "Quienes apoyan la reforma dicen que hoy muchos agricultores venden en condiciones desventajosas frente a grandes compradores y cadenas de distribución, y que los contratos escritos dan seguridad jurídica y ayudan a asegurar un pago justo que cubra costes. Añaden que permitir que cooperativas y organizaciones de productores negocien colectivamente corrige el desequilibrio de poder y facilita ingresos más estables. Defienden también más transparencia y un etiquetado claro para que el consumidor no se confunda y para reconocer mejor el valor de lo producido en Europa. En conjunto, sostienen que estas medidas no son un “control de precios”, sino reglas de juego básicas para que el reparto del valor sea más justo y el campo tenga futuro. Estas ideas se repitieron en el debate al subrayar la centralidad de los contratos escritos, el refuerzo de las organizaciones de productores y la necesidad de condiciones equitativas a lo largo de la cadena.",
    "enContra": "Quienes son críticos advierten de que convertir en obligatoria la contratación escrita en todos los casos puede añadir cargas burocráticas, especialmente a pequeñas explotaciones y a ventas directas, y que demasiadas reglas podrían entorpecer el funcionamiento del mercado o chocar con acuerdos ya eficaces dentro de cooperativas. También se alertó contra introducir en esta reforma asuntos de cultura alimentaria o de denominaciones —como limitar términos “cárnicos” en productos vegetales— porque, según estos críticos, distrae del objetivo principal y puede frenar la innovación y la libertad del consumidor. Otro grupo de objeciones vino por el lado ambiental: se pidió no aprovechar la reforma para debilitar requisitos verdes de la PAC, ni abrir excepciones amplias por sectores o por país que vacíen de contenido la mejora buscada. En resumen, el temor es que se creen reglas rígidas, efectos no deseados sobre precios y más papeleo sin resolver los problemas de fondo. Estas preocupaciones se expresaron en el debate al reclamar excepciones, al cuestionar la regulación de denominaciones y al pedir evitar retrocesos medioambientales.",
    "url": "https://www.europarl.europa.eu/doceo/document/PV-10-2025-10-08-RCV_ES.html"
  },
  {
    "id": "10",
    "voteId": "177742",
    "question": "¿Estarías a favor de que la UE endurezca la responsabilidad de las plataformas de comercio electrónico y los controles a las importaciones para que solo entren en el mercado productos seguros y que cumplen las normas, aunque eso suponga reglas más estrictas y el fin de exenciones para pequeños paquetes?",
    "queSeVota": "El Parlamento Europeo vota una resolución política que pide a la Comisión y a los Estados miembros un plan de choque para atajar la avalancha de artículos inseguros o ilegales que llegan al mercado europeo a través de tiendas y “marketplaces” en línea. El texto reclama aplicar y reforzar la normativa ya vigente sobre seguridad de los productos y servicios digitales, cerrar vías de entrada como la exención aduanera de pequeños envíos, obligar a las plataformas a verificar a sus vendedores y retirar con rapidez lo que sea peligroso, y mejorar las capacidades de aduanas y autoridades de vigilancia del mercado. No es una ley inmediata, sino una toma de posición que orienta futuras propuestas y su aplicación práctica.",
    "aFavor": "Quienes apoyan la resolución insisten en que va de proteger a la gente, empezando por los menores, frente a juguetes, aparatos eléctricos, cosméticos o suplementos que no cumplen normas básicas y que hoy pueden comprarse con un clic. Señalan que muchos de esos productos entran como miles de paquetes de bajo valor que apenas se controlan, y que así se esquivan reglas de seguridad, marcado y hasta impuestos, creando una competencia desleal para el comercio y la industria que sí cumplen. Por eso defienden eliminar la exención de pequeños envíos y dotar a aduanas de medios tecnológicos y humanos para filtrar mejor lo que llega. Añaden que las plataformas no pueden ser meros tablones de anuncios: deben comprobar quién vende, rastrear el origen de los artículos, cooperar con las autoridades y retirar con rapidez lo inseguro en toda la UE, igual que ya se les exige con otras normas digitales. En su visión, esto no es proteccionismo, sino igualdad de condiciones y seguridad del consumidor en un mercado único que hoy es también digital.",
    "enContra": "Quienes discrepan o muestran reservas temen que el enfoque derive en sobrecarga burocrática para pequeñas empresas y vendedores legales que usan plataformas, con más papeleo, costes y retrasos en envíos. Alertan de que suprimir exenciones y endurecer controles puede traducirse en precios más altos para el consumidor y congestión en las aduanas si no se planifica bien. También advierten contra respuestas que, en la práctica, puedan parecer discriminatorias hacia determinados países o que acerquen la política comercial europea a un cierre proteccionista, con posibles represalias. Otros critican lo contrario: que la resolución se queda corta y que, si no se pasa rápido de las palabras a controles y sanciones efectivas, los incentivos a incumplir seguirán intactos. En conjunto, el mensaje escéptico pide proporcionalidad, evitar recentralizar competencias sin necesidad y concentrarse en aplicar bien lo ya aprobado antes de crear nuevas obligaciones.",
    "url": "https://www.europarl.europa.eu/doceo/document/PV-10-2025-07-09-RCV_ES.html"
  }
]